language                                      = Farsi
translators                                   = حسام

about.title                                   = درباره [app.name]
about.notregistered                           = ثبت نشده
about.eula                                    = مشاهده توافقنامه مجوز کاربر نهایی

ok                                            = تأیید
cancel                                        = لغو
yes                                           = بله
no                                            = خير
close                                         = بستن
error                                         = خطا
warning                                       = هشدار
or                                            = یا
and                                           = و




app.unknownError                              = یک خطا رخ داده است
app.activatedExistingInstance                 = از قبل نمونه فعال [app.name] در حال اِجرا است
app.readonly                                  = فقط خواندنی
app.restartneeded                             = برنامه حالا ریستارت خواهد شد
app.restartneeded.title                       = ریستارت برنامه نیاز است

undo                                          = &آندو
redo                                          = &ریدو

notebook.browse.filemask.db                   = دفترچه یادداشت سینتانوت
notebook.new.caption                          = دفترچه یادداشت جدید
notebook.open.caption                         = بازکردن دفترچه یادداشت
notebook.save.caption                         = ذخیره دفترچه یادداشت بعنوان

notebook.close.fail.stillediting              = نمیتوان دفترچه یادداشت را به علت اینکه هنوز در حال ویرایش است بست


notelinkprotocol.restore.message              = پروتکل ثبت نام لینک خراب است.میخواهید آن را بازگردانی کنید؟

menu.file                                     = {s}&فایل{s}
menu.file.new                                 = &جدید...
menu.file.open                                = &باز کردن...
menu.file.saveas                              = &ذخیره &بعنوان...
menu.file.close                               = &بستن
menu.file.import                              = &وارد کردن...
menu.file.export                              = &خروجیگیری...
menu.file.print                               = &چاپ...
menu.file.backup                              = &پشتيبان
menu.file.backup.now                          = &حالا پشتیبان
menu.file.backup.hourly.enabled               = ساعتی&
menu.file.backup.daily.enabled                = روزانه&
menu.file.backup.weekly.enabled               = &هفتگی
menu.file.recyclebin                          = &سطل زباله
menu.file.passwordprotection                  = حفاظت رمزعبور&...

menu.file.sync                                = &همگامسازی
menu.file.exit                                = &خروج

menu.edit                                     = {s}&ویرایش{s}
menu.edit.new                                 = یادداشت جدید&
menu.edit.edit                                = &ويرايش
menu.edit.copy                                = &کپی
menu.edit.cut                                 = &کات
menu.edit.paste                               = &چسباندن
menu.edit.delete                              = &حذف
menu.edit.merge                               = &ادغام
menu.edit.replacetags                         = جایگزینی& برچسب...
menu.edit.selectall                           = &انتخاب همه
menu.edit.properties                          = &مشخصات..
menu.edit.print                               = &چاپ...
menu.edit.copylink                            = کپی &لینک یادداشت
menu.edit.pastenotelink                       = چسباندن لینک یادداشت
menu.edit.inserttimestamp                     = قرادادن مهر زمان
menu.edit.insertdate                          = قراردادن زمان فعلی

menu.view                                     = {s}&مشاهده{s}
menu.view.notecolor                           = &رنگ پوسته
menu.view.notecolor.red                       = &قرمز
menu.view.notecolor.orange                    = &نارنجی
menu.view.notecolor.yellow                    = &زرد
menu.view.notecolor.green                     = &سبز
menu.view.notecolor.cyan                      = &فیروزه ای
menu.view.notecolor.blue                      = &آبی
menu.view.notecolor.purple                    = ارغوانی&
menu.view.notecolor.gray                      = خاکستری&
menu.view.tagsidebar                          = ساید بار برچسب&
menu.view.sectionbar                          = &نوار بخش
menu.view.reversed                            = ترتیب معکوس&
menu.view.sorting                             = &مرتبسازی با
menu.view.sorting.manual                      = &دستی
menu.view.sorting.created                     = تاریخ ایجاد&
menu.view.sorting.modified                    = &تاریخ ویراسش
menu.view.sorting.title                       = &عنوان
menu.view.sorting.link                        = &لینک
menu.view.sorting.size                        = &اندازه
menu.view.history.back                        = &به عقب
menu.view.history.forward                     = &به جلو
menu.view.history.clear                       = &پاکسازی تاریخچه
menu.view.history.display                     = &مشاهده تاریخچه


sort.manual                                   = &دستی
sort.created                                  = ایجاد شده&
sort.modified                                 = ویرایش شده&
sort.title                                    = &عنوان
sort.link                                     = &لینک
sort.size                                     = &اندازه
sort.reverse                                  = ترتیب معکوس&

menu.options                                  = {s}&گزینه ها{s}
menu.options.hotkey                           = &کلید میانبر...
menu.options.clipping                         = &اختصار
menu.options.clipping.silent                  = خاموش&
menu.options.clipping.after                   = &بعد از اختصار
menu.options.clipping.after.showinboxsection  = رفتن به قسمت دریافتی&
menu.options.clipping.after.showuntagged      = رفتن به مشاهده بدون برچسب&
menu.options.clipping.after.openeditor        = &بازکردن در ویرایشگر
menu.options.clipping.after.assignactivetags  = &اختصاص برچسب اکنون فعال
menu.options.clipping.title                   = بجای عنوان استفاده کن
menu.options.clipping.title.apptitle          = &عنوان برنامه
menu.options.clipping.title.firstline         = &اولین خط متن
menu.options.clipping.title.blankline         = &خط خالی

menu.view.noteappearance                      = لیست یادداشت ها&...

menu.options.editor                           = &ویرایشگر
menu.options.editor.links                     = &لینک ها
menu.options.editor.links.recognize           = &لینک های برجسته
menu.options.editor.links.singleclick         = &تک کلیک لینک ها
menu.options.editor.links.doubleclick         = &دو مرتبه کلیک لینک ها
menu.options.editor.initialfocus              = &کانون اولیه
menu.options.editor.initialfocus.title        = عنوان
menu.options.editor.initialfocus.text         = متن
menu.options.editor.tabcharacter              = کاراکتر& Tab
menu.options.editor.tabcharacter.tab          = در کلید Tab
menu.options.editor.tabcharacter.ctrltab      = در Ctrl+Tab
menu.options.editor.wordwrap                  = &شکستن لغت
menu.options.editor.editorescsavenote         = &ذخیره خودکار تغییرات در Esc

menu.options.search                           = &جستجو
menu.options.search.reset.onctrlf             = &ریست جستجو در [ctrl]+F
menu.options.search.reset.multistep           = ریست چند مرحله ای روشن& [esc]

menu.options.tags                             = &برچسب ها
menu.options.tags.lowercase                   = فقط حروف کوچک&
menu.options.tags.accepton                    = پذیرفتن پیشنهاد روشن&
menu.options.tags.displaycounts               = &نمایش تعداد استفاده برچسب در ساید بار برچسب
menu.options.tags.autodeleted                 = &خودکار حذف شده بطور پیش فرض
menu.options.tags.suggestions.contextsensitive = پیشنهادات حساس نسبت به محیط&

menu.options.tags.accepton.space              = نوار فاصله&
menu.options.tags.accepton.click              = کلیک ماوس تکی&

menu.options.window                           = &پنجره
menu.options.minimizetotray                   = &کمینه کنار ساعت
menu.options.closetotray                      = &بستن به کنار ساعت
menu.options.alwaysontop                      = &همشه در بالا
menu.options.window.minimizeonesc             = کمینه در خروج &Esc
menu.options.minimizetotray.error             = کمینه در کنار ساعت برای رمزعبور مورد نیاز است

menu.options.startup                          = استارت آپ&
menu.options.runatstartup                     = اِجرا همراه با بالا آمدن سیستم&
menu.options.startup.minimized                = اِجرای کمینه شده
menu.options.startup.multipleinstances        = &اجازه چندین دسترسی
menu.options.startup.restoretagsfilter        = بازگردانی آخرین انتخاب برچسب&
menu.options.startup.multipleinstances.activationmsg = &اطلاع رسانی حین فعالسازی نمونه موجود&

menu.options.system                           = &سیستم
menu.options.system.associatewithdbfile       = وابسته سازی [app.name] با فایل های .db
menu.options.system.registerlinkprotocol      = ثبت پروتکل &لینک
menu.options.system.proxysettings             = &تنظیمات پراکسی
menu.options.system.registry.error            = ریجیستری را نمیتوان تغییر داد. لطفا [app.name] را بعنوان آدمین اِجرا کرده و مجدد سعی کنید

registerlinkprotocol.title                    = ثبت نام لینک پروتکل
registerlinkprotocol.registered               = این نمونه [app.name] حالا با سیستم ثبت شده تا کلیک های شما روی دستگیره cintanotes:// links را باز کند
registerlinkprotocol.unregistered             = این نمونه [app.name] حالا از ثبت سیستم در آمده و دستگیره cintanotes:// link را نمیتوان باز کرد

menu.options.language                         = &زبان

menu.help                                     = {s}&راهنما{s}
menu.help.help                                = &راهنما
menu.help.website                             = &وبسایت
menu.help.forum                               = &انجمن
menu.help.roadmap                             = &نقشه راه
menu.help.translate                           = &ترجمه
menu.help.debug                               = عیب یابی&
menu.help.debug.logging                       = ثبت عیب یابی
menu.help.license                             = &مجوز
menu.help.checkforupdates                     = &بررسی برای بروز رسانی
menu.help.about                               = &درباره[app.name]

menu.updatenotify.tooltip                     = نسخه جدیدتر برنامه موجود است

confirmdelete.one                             = حذف یادداشت {n}'{0}'؟
confirmdelete.many                            = حذف {0} یادداشت انتخاب شده؟
confirmdelete.title.one                       = حذف یادداشت؟
confirmdelete.title.many                      = حذف یادداشت ها؟
confirmdelete.unsaved                         = یادداشت هنوز ذخیره نشده است.لغو تغییرات؟
confirmdelete.openineditor.title              = یادداشت در ویرایشگر باز است
confirmdelete.openineditor                    = یادداشت '{0}' اکنون برای ویرایش باز است.{n}آیا واقعا می خواهید آن را حذف کنبد؟
confirm.movetorecyclebin.one                  = انتقال یادداشت {n}'{0}'{n} به سطل زباله؟
confirm.movetorecyclebin.many                 = انتقال {0} یادداشت انتخاب شده به سطل زباله؟
confirm.movetorecyclebin.title.one            = انتقال یادداشت به سطل زباله؟
confirm.movetorecyclebin.title.many           = انتقال یادداشت ها به سطل زباله؟

confirm.merge.title                           = ادغام یادداشت ها؟
confirm.merge.message                         = آیا واقعا میخواهید یادداشت ها ادغام شود؟

confirmationdialog.dontaskagain               = دوباره نپرس

deletenotesmessagedialog.caption              = انتقال یادداشت ها به سطل زباله؟
deletenotesmessagedialog.title                = سطل زباله پیکربندی شده تا {1} یادداشت را نگه دارد در حالی که شما در حال حذف {0} یادداشت هستید{n}چه کاری میخواهید انجام دهید؟
deletenotesmessagedialog.button.increase      = افزایش
deletenotesmessagedialog.increase.description = افزایش تعداد یادداشت که سطل زباله حفظ کند
deletenotesmessagedialog.button.delete        = حذف
deletenotesmessagedialog.delete.description   = حذف دائمی باقیمانده {0} یادداشت

confirmlinkopening.message                    = بازکردن {0} لینک در یک مرتبه میتواند موجب شود سیستم پاسخ ندهد.{n}میخواهید ادامه دهید؟

filter                                        = فیلتر:
filter.anytextfield                           = &هر فیلد متنی
filter.textandtitle                           = &متن و عنوان
filter.text                                   = فقط متن&
filter.title                                  = &فقط عنوان
filter.time.created                           = &زمان ایجاد
filter.time.modified                          = &زمان ویرایش
filter.remarks                                = تبصره ها&
filter.attachments                            = &ضمیمه ها
filter.link                                   = &لینک
filter.tags                                   = &برچسب ها
filter.all                                    = &هر کجا
search.insidewords                            = &جستجو داخل لغات
search.acrossfields                           = &جستجو در سراسر محدوده فیلدها&

license.message.text                          = این تابع فقط در نسخه تجاری موجود است
license.message.caption                       = مجوز نیاز است

noteslist.notebookempty                       = دفترچه يادداشت خالی است{n}{n} برای گرفتن یادداشت کلید  Ins را فشار دهید، یا متن را در سایر برنامه ها انتخاب کنید و کلید کلید میانبر اختصاری را فشار دهید ([clipping.default.key] پیش فرض).{n}حالا نیز شما میتوانید یادداشت را توسط چسباندن متن از کلیپ برد بسازید
noteslist.sectionempty                        = این بخش دفترچه یادداشت خالی است
noteslist.notfound                            = یادداشتی که مطابق فیلتر فعلی باشد نیافت.{n}
noteslist.openlink                            = مرور لینک&
noteslist.tag                                 = &برچسب...
noteslist.export.selected                     = &خروجیگیری...
noteslist.move                                = &انتقال
noteslist.move.up                             = &بالا
noteslist.move.down                           = &پایین
noteslist.move.top                            = به بالا&
noteslist.move.bottom                         = &به پایین
noteslist.properties                          = مشخصات...
noteslist.move.tosection                      = به &بخش...

noteslist.attachments.more                    = ({0} بیشتر)


noteedit.title                                = ويرايش
noteedit.accepthint                           = ([noteedit.accepthint.shortcut] برای پذیرفتن تغییرات)
noteedit.link                                 = لینک
noteedit.tags                                 = تگ ها
noteedit.remarks                              = تبصره
noteedit.new.title                            = یادداشت جدید
noteedit.readonly.title                       = یادداشت فقط خواندنی
noteedit.notesaved                            = یادداشت ذخیره شد
noteedit.esc.savechanges.title                = تأیید ذخیره تغییرات
noteedit.esc.savechanges                      = تغییرات یادداشت ذخیره نشده است.تغییرات ذخیره شود؟
noteedit.notelinkcopied                       = لینک یاداشت به کلیپ برد کپی شد
noteedit.links.itselferror                    = لینک را به خودش نمیتوان اضافه کرد
noteedit.links.alreadynotelinkerror           = نمیتوان به متنی که از قبل لینک دارد.لینکی اضافه کرد
noteedit.links.multilineerror                 = لینک چند خطی نمیتوان اضافه کرد
noteedit.links.createnewnote                  = ایجاد یادداشت جدید
noteedit.links.updatecaption                  = بروزرسانی عنوان لینک
noteedit.links.typetip                        = برای جستجو با عنوان تایپ کنید
noteedit.links.tip.notenotfound               = یادداشت لینک شده یافت نشد
noteedit.links.tip.notebooknotfound           = دفترچه یادداشتی که حاوی یادداشت لینک شده است یافت نشد
noteedit.links.tip.notebookencrypted          = دفترچه یادداشتی که حاوی یادداشت لینک شده است رمزگذاری شده است
noteedit.section.tip                          = بخش
noteedit.linkedit.tip                         = ویرایش لینک
noteedit.linkedit.open.tip                    = بازکردن لینک
noteedit.attach.tip                           = ضمیمه فایل

noteedit.attach.confirm.title                 = تأیید فایل های ضمیمه
noteedit.attach.confirm                       = ضمیمه {0} فایل زیر
noteedit.attach.confirm.nfilesmore            = {0} فایل بیشتر

noteedit.attach.alreadyattached               = فایل '{0}' از قبل ضمیمه شده است.آیا میخواهید آن را جایگزین کنید؟
noteedit.attach.alreadyattached.title         = فایل از قبل ضمیمه شده است
noteedit.attach.updatename                    = فایل '{0}' از قبل با عنوان نام دیگری ضمیمه شده است: '{1}'.{n}میخواهید نام را بروز رسانی کنید؟
noteedit.attach.updatename.title              = فایل از قبل ضمیمه شده است

noteedit.attach.updatefromdisk.title          = ضمیمه در دیسک تغییر کرد
noteedit.attach.updatefromdisk                = ضمیمه '{0}' در دیسک تغییر کرد.بروز رسانی؟




noteedit.attach.cleanup.failed                = ضمیمه استخراج شده را نمیتوان استخراج کرد '{0}'، احتمالا در حال ویرایش است.{n}بهرحال بسته شود؟
noteedit.attach.cleanup.failed.title          = ضمیمه هنوز در حال ویرایش است

noteedit.attach.open.pwprotected              = برای مشاهده،ضمیمه '{0}' {n}در فایل موقتی رمزگذاری نشده ذخیره می شود.{n}پردازش شود؟
noteedit.attach.open.pwprotected.title        = هشدار امنیتی

noteedit.attach.syncing.sizelimitexceeded     = از محدودیت حجم ضمیمه ها بیشتر شده و همگامسازی قادر به {n}کامل شدن نیست تا زملنی که تعدادی از ضمیمه ها حذف شود {n}بهر حال فایل ها ضمیمه شود؟
noteedit.attach.syncing.sizelimitexceeded.title = از محدودیت حجم برای همگامسازی ضمیمه گذشت

linkswatchdog.title                           = خرابی لینک تشخیص داد
linkswatchdog.message                         = لینک خراب است: {0} -> {1}

linkswatchdog.title                           = خرابی لینک تشخیص داد
linkswatchdog.message                         = لینک خراب است: {0} -> {1}

noteedit.openfilelink.notexists.title         = فایل یافت نشد
noteedit.openfilelink.notexists.message       = فایل {0} یافت نشد. میخواهید لینک را حذف کنید؟

noteedit.copylinktounsavednote.caption        = کپی لینک به یادداشت ذخیره نشده
noteedit.copylinktounsavednote.message        = آیا میخواهید این یادداشت را ذخیره کرده و لینک را به آن کپی کنید؟

noteedit.attachment.toolarge                  = فایل خیلی بزرگ است {n}شما فقط می توانید فایل تا حجک {0} [gbytes] را اضافه کنید
noteedit.attachment.notexist                  = فایل '{0}' یافت نشد
noteedit.attachment.attach.progress.title     = ضمیمه فایل
noteedit.attachment.attach.progress.message   = ضمیمه {0}...
noteedit.attachment.open                      = &بازکردن
noteedit.attachment.openwith                  = &بازکردن با...
noteedit.attachment.open.progress.title       = بازکردن ضمیمه
noteedit.attachment.open.progress.message     = بازکردن {0}...
noteedit.attachment.saveas                    = &ذخیره بعنوان...

noteedit.attachment.saveas.progress.title     = ذخیره ضمیمه
noteedit.attachment.saveas.progress.message   = ذخیره {0}...
noteedit.attachment.saveas.successmsg.title   = ضمیمه ذخیره شد
noteedit.attachment.saveas.successmsg         = ضمیمه در {0} ذخیره شد

noteedit.attachment.saveas.view               = مشاهده
noteedit.attachment.delete                    = &حذف

noteappearance.title                          = گزینه های لیست یادداشت
noteappearance.pt                             = pt
noteappearance.bold                           = توپُر
noteappearance.italic                         = مورب
noteappearance.headerfontlabel                = فونت سرساز:
noteappearance.textfontlabel                  = فونت متن:
noteappearance.notelines                      = پیشنمایش خطوط متن:
noteappearance.notelines.min                  = حداقل
noteappearance.notelines.max                  = حداکثر
noteappearance.change                         = …
noteappearance.textformatting                 = رندر فرمت بندی متن
noteappearance.datedisplay.label              = نمایش تاریخ و زمان:
noteappearance.datedisplay.combo.none         = هیچکدام
noteappearance.datedisplay.combo.created      = ايجاد شده
noteappearance.datedisplay.combo.modified     = تغییر یافته
noteappearance.datedisplay.combo.both         = ایجاد شده و ویرایش شده
noteappearance.datedisplay.sortmodedate       = همیشه نمایش تاریخ حالت مرتبسازی
noteappearance.datedisplay.displaytime        = نمایش زمان روز
noteappearance.tagdisplay.enabled             = نمایش برچسب ها
noteappearance.tagdisplay.fullnames           = همیشه نمایش نام کامل برچسب
noteappearance.remarksdisplay.enabled         = نمایش تبصره
noteappearance.remarksdisplay.lines.max       = خطوط تبصره برای نمایش:

notebookmessage.title                         = نوت بوک
notebookmessage.message                       = نمیتوان دفترچه يادداشت را بارگیری کرد زیرا مسیر زیر غیر قابل دسترسی است: "{0}"
notebookmessage.button.create                 = ایجاد جدید
notebookmessage.button.open                   = بازکردن موجود
notebookmessage.button.exit                   = خروج

pastemessage.caption                          = ناسازگاری چسباندن یادداشت
pastemessage.title                            = این دفترچه يادداشت از قبل حاوی {0} یادداشت یا همین شناسه و متن متفاوت است. {n} چه کاری میخواهید انجام دهید؟
pastemessage.button.replace                   = جايگزيني
pastemessage.button.replace.description       = جاگزینی یادداشت موجود با یادداشت از کلیپ برد
pastemessage.button.addnew                    = افزودن بعنوان جدید
pastemessage.button.addnew.description        = افزودن یادداشت ها از کلیپ برد بعنوان یادداشت جدید با شناسه جدید
pastemessage.button.lastmodified              = گرفت آخرین ویرایش شده
pastemessage.button.lastmodified.description  = گرفتن یادداشت با تاریخ ویرایش بعد

pastemessage.attachmentdatanotfound           = نمیتوان چسباند:{n}دفترچه يادداشت با داده برای ضمیمه '{0}' یافت نشد

searchdialog.find.title                       = يافتن
searchdialog.findandreplace.title             = یافتن و جایگزینی
searchdialog.findwhat                         = یافتن برای&:
searchdialog.replacewith                      = جايگزيني با:
searchdialog.matchcase                        = &تطبیق مورد
searchdialog.searchinsidewords                = &جستجو درون لغات
searchdialog.button.findprevious              = &یافتن قبلی
searchdialog.button.findnext                  = يافتن بعدي&
searchdialog.button.replace                   = &جايگزينی
searchdialog.button.replaceall                = &جایگزینی همه
searchdialog.button.close                     = &بستن
searchdialog.specifiedtextnotfound            = متن تعیین شده یافت نشد
searchdialog.findreachedstartingpoint         = یافتن نقطه شروع جستجو را به انتها رساند

wronglinkmessage.title                        = بازکردن لینک
wronglinkmessage.notenotfound                 = یادداشت لینک شده یافت نشد
wronglinkmessage.notebooknotfound             = دفترچه يادداشت که حاوی یادداشت لینک شده باشد یافت نشد
wronglinkmessage.notebookincompatible         = دفترچه يادداشت که حاوی یادداشت لینک شده هست با نسخه فعلی ناسازگار است
wronglinkmessage.notebookencrypted            = دفترچه يادداشت که حاوی یادداشت لینک شده است،رمزگذاری شده است
wronglinkmessage.button.remove                = حذف لینک
wronglinkmessage.button.createnew             = ایجاد یادداشت جدید

externallinkmessage.title                     = بازکردن لینک خارجی
externallinkmessage.message                   = این لینک فایل دفترچه یادداشت دیگری را ارجاع میدهد '{0}'.{n}چگونه می خواهید یادداشت را باز کنید؟
externallinkmessage.switchmessage             = این لینک فایل دفترچه یادداشت دیگری را ارجاع میدهد '{0}'.{n}میخواهید به دفترچه یادداشت دیگری بروید؟
externallinkmessage.button.anotherinstance    = بازکردن نمونه دیگر
externallinkmessage.button.switch             = رفتن به دفترچه يادداشت
externallinkmessage.button.switch.changes     = همه تغییرات ذخیره نشده،ذخیره خواهد شد

upgrademessage.title                          = ارتقاء دفترچه یادداشت
upgrademessage.message                        = فایل دفترچه یادداشت '{0}'{n}با نسخه قدیمی [app.name] ایجاد شده است.{n}آیا میخواهید آن را ارتقاء دهید؟
upgrademessage.check.createbackup             = ایجاد پشتیبان
upgrademessage.cancelled                      = ارتقاء لغو شد
upgrademessage.successful                     = ارتقاء با موفقیت انجام شد
upgrademessage.successful.backup              = ارتقاء موفقیت آمیز بود{n} پشتیبان فایل قدیمی ذخیره شد بعنوان:{n}{0}{n} در پوشه: {n}'{1}'.
upgrade.backup.before                         = قبل از ارتقاء به

backup.successdialog.caption                  = پشتیبان موفقیت آمیز بود
backup.successdialog.message                  = دفترچه یادداشت پشتیبان گرفته شده{n}بعنوان {0}{n}در {1}
backup.processdialog.caption                  = پشتیبان در پیشرفت است
backup.processdialog.message                  = لطفا تا زمانی که دفترچه یادداشت در حال پشتیبان است منتظر بمانید...

tagsedit.title                                = افزودن/حذف برچسب ها
tagsedit.addtags                              = افزودن برچسب ها:
tagsedit.removetags                           = حذف برچسب ها:

passworddialog.title                          = رمزعبور
passworddialog.old.title                      = رمزعبور قدیمی را وارد کنید
passworddialog.password                       = رمزعبور:
passworddialog.old.password                   = رمزعبور قدیمی:
passworddialog.incorrectpassword              = رمز عبور صحیح است
passworddialog.notebook                       = دفترچه یادداشت...

setnotebookpassworddialog.title               = حفاظت رمزعبور
setnotebookpassworddialog.enabled.encryption  = حفاظت این یادداشت با رمزعبور
setnotebookpassworddialog.oldpassword         = رمزعبور قدیمی:
setnotebookpassworddialog.newpassword         = رمزعبور جديد:
setnotebookpassworddialog.confirmpassword     = تأیید رمزعبور:
setnotebookpassworddialog.incorrectpassword   = رمزعبور قدیمی اشتباه است
setnotebookpassworddialog.matcherror          = رمزعیور و رمزعبور تایید تطبیق ندارند
setnotebookpassworddialog.equalerror          = رمزعبور قدیمی و جدید مثل هم هستند
setnotebookpassworddialog.successfullychanged = رمزعبور با موفقیت تغییر کرد
setnotebookpassworddialog.successfullyremoved = رمزعبور با موفقیت حذف شد
setnotebookpassworddialog.cancelled           = تنظیم رمزعبور لغو شد
setnotebookpassworddialog.errormsg            = حین تنظیم رمزعبور برنامه با خطا مواجه شد
setnotebookpassworddialog.errormsg.title      = خطای تنظیم رمزعبور
setnotebookpassworddialog.autoreset.checkbox  = کمینه کنار ساعت و قفل بعد از
setnotebookpassworddialog.autoreset.suffix    = دقيقه غيرفعال
setnotebookpassworddialog.warning             = هشدار: رمزعبور را نمیتوان بازیابی کرد! اگر آن را فراموش کنید، {n}شما بطور دائمی دسترسی به یادداشت های موجود در دفترچه يادداشت را از دست خواهید داد
setnotebookpassworddialog.option.dontstore    = رمزعبور را بخاطر نسپار:وظایف پس زمینه وقتی دفترچه یادداشت قفل است اِجرا نمی شود
setnotebookpassworddialog.option.store        = رمزعبور را بخاطر بسپار:وظایف پس زمینه حتی وقتی دفترچه یادداشت قفل است ایجرا می شوند
setnotebookpassworddialog.storepassword.warning = هشدار: نیاز به ذخیره سازی رمزعبور رمزگذاری شده در دیسک است.{n}وقتی به حداکثر امنیت نیاز دارید از این گزینه استفاده نکنید
setnotebookpassworddialog.lockonminimize.checkbox = قفل فوری بعد از کمینه کنار ساعت
setnotebookpassworddialog.lockonsyslock.checkbox = قفل وقتی رایانه قفل شد
setnotebookpassworddialog.notebookisencrypted = دفترچه یادداشت رمز گذاری شده است
setnotebookpassworddialog.button.changepassword = تغيير رمزعبور...

encrypt.progress.caption                      = پیشرفت رمزگذاری
encrypt.progress.message                      = لطفا تا زمان رمزگذاری منتظر بمانید...
decrypt.progress.caption                      = پیشرفت رمزگشایی
decrypt.progress.message                      = لطفا تا زمان رمزگشایی منتظر بمانید...

recentlist.notfoundmessage                    = آیا میخواهید مرجع آن را از لیست اخیر حذف کنید؟
recentlist.cantclosenotebook                  = نمیتوان دفترچه یادداشت تکی را بست

replacetags.title                             = جایگزینی برچسب ها
replacetags.sourcetags                        = جایگزینی برچسب ها
replacetags.desttags                          = با برچسب های:
replacetags.hint                              = با استفاده از این پنجره می توانید برچسب ها را تغییرنام،تقسیم،ادغام یا حذف کنید{n}{n}مثال،برای حذف برچسب ها ابتدا آنها را در کادر ویرایش وارد کنید،وکادر ویرایش دوم را خالی بگذارید

recyclebindialog.title                        = سطل زباله
recyclebindialog.column.datedeleted           = حذف شده
recyclebindialog.column.title                 = عنوان
recyclebindialog.column.text                  = متن
recyclebindialog.column.datecreated           = ايجاد شده
recyclebindialog.column.datemodified          = تغییر یافته
recyclebindialog.column.size                  = حجم (کیلوبایت)
recyclebindialog.column.tags                  = تگ ها
recyclebindialog.column.sectionname           = بخش
recyclebindialog.column.link                  = لینک
recyclebindialog.button.restore               = بازگرداني
recyclebindialog.button.delete                = حذف
recyclebindialog.button.deleteall             = خالی
recyclebindialog.label.maxsize                = حداکثر تعداد یادداشت حذف شده برای حفظ کردن:
recyclebindialog.label.keepnotes              = حذف دائمی بعد از
recyclebindialog.label.keepnotes.suffix       = روز
recyclebindialog.error.invalidmaxsize         = حداکثر تعداد یادداشت حذف شده که باید عدد مثبت باشد
recyclebindialog.error.invalidkeepnotes       = تعداد روز باید عدد مثبت باشد

recyclebindialog.menu.restore                 = بازگرداني
recyclebindialog.menu.delete                  = حذف
recyclebindialog.menu.deleteall               = خالی

recyclebindialog.confirm.delete.title         = حذف دائمی
recyclebindialog.confirm.delete.message       = حذف دائمی {0} یادداشت انتخاب شده؟
recyclebindialog.confirm.deleteall.title      = خالی کردن سطل زباله؟
recyclebindialog.confirm.deleteall.message    = حذف دائمی همه {0} یادداشت؟
recyclebindialog.confirm.restore.title        = بازگردانی یادداشت از سطل زباله
recyclebindialog.confirm.restore.message      = بازگردانی {0} یادداشت انتخاب شده؟

tray.addnew                                   = یادداشت جدید
tray.restore                                  = بازگرداني
tray.exit                                     = خروج

printdialog.title                             = چاپ یادداشت ها
printdialog.title.single                      = چاپ یادداشت
printdialog.group.scope                       = دامنه چاپ
printdialog.group.fields                      = چاپ فیلدها
printdialog.errormsg                          = برنامه حین چاپ با خطا مواجه شد
printdialog.errormsg.title                    = خطای چاپ

export.title                                  = خروجیگیری یادداشت ها
export.filemask.txt                           = متن یونیکد
export.filemask.xml                           = XML
export.filemask.html                          = صفحه وب
export.successmsg.title                       = خروجیگیری با موفقیت انجام شد
export.successmsg                             = خروجیگیری یادداشت کامل شد.یادداشت های خروجیگیری شده: {0}.
export.errormsg                               = حین خروجیگیری برنامه با خطا مواجه شد
export.errormsg.title                         = خطای خروجیگیری
export.html.created                           = ايجاد شده:
export.html.modified                          = تغییر یافته:
export.scope.all                              = همه یادداشت ها ({0})
export.scope.current                          = مشاهده فعلی ({0})
export.scope.selection                        = یادداشت انتخاب شده ({0})
export.field.title                            = عنوان
export.field.text                             = متن
export.field.creation                         = تاریخ ایجاد
export.field.modification                     = تاریخ ویرایش
export.field.link                             = لینک
export.field.tags                             = تگ ها
export.field.remarks                          = تبصره
export.field.attachments                      = ضمیمه ها

export.group.scope                            = دامنه خروجیگیری
export.group.fields                           = خروجیگیری فیلد ها
export.errormsg.nonotes                       = نمیتوان از دفترچه یادداشت خالی خروجیگیری کرد
export.button.view                            = مشاهده

export.processdialog.caption                  = پیشرفت خروجیگیری
export.processdialog.message                  = لطفا تا زمان خروجیگیری منتظر بمانید...

import.title                                  = وارد کردن یادداشت ها
import.filemask.all                           = فایل سینتانوت
import.filemask.db                            = دفترچه یادداشت سینتانوت
import.filemask.xml                           = XML
import.successmsg.title                       = وارد کردن موفقیت آمیز انجام شد



import.errormsg                               = حین وارد کردن برنامه با خطا مواجه شد
import.errormsg.title                         = خطای وارد کردن
import.label.addtags                          = افزودن برچسب ها:
import.importsections                         = وارد کردن بخش ها
import.allowduplicates                        = اجازه تکراری ها

import.processdialog.caption                  = پیشرفت وارد کردن
import.processdialog.message                  = لطفا تا زمان وارد کردن منتظر بمانید...

import.error.sectioncountexceeded             = فایل {0} نمی تواند با بخش ها وارد شود. {n}محدودیت حداکثر. [sections.limit] بخش ها بیش از حد شده است

options.hotkeys.title                         = پیکربندی کلید های میانبر
options.hotkeys.clip.label                    = کلید میانبر متن کلیپ:
options.hotkeys.show.label                    = کلید میانبر نمایش پنجره اصلی:
options.hotkeys.newnote.label                 = افزودن میانبر یادداشت جدید:

options.hotkeys.hint                          = برای غیرفعالسازی کلید میانبر، دکمه Esc را در کادر ویرایش متناظر فشار دهید.{n}{n}سعی کنید کلید میانبری را انتخاب کنید که توسط برنامه های دیگر مورد استفاده قرار نگرفته باشد، در غیر اینصورت برنامه ممکن است با عملکرد های عادی سایر برنامه تداخل داشته باشد یا تابع خود آنها کار نکند
options.hotkeys.cannotregister                = این کلید ترکیبی نمی تواند ثبت شود.لطفا یکی دیگر انتخاب کنید
options.hotkeys.cannotregister.title          = کلید میانبر را نمیتوان ثبت کرد

filtercontrol.total.one                       = {0} یادداشت
filtercontrol.total.many                      = {0} یادداشت
filtercontrol.filtered.one                    = {0} یافت
filtercontrol.filtered.many                   = [filtercontrol.filtered.one]
filtercontrol.tooltip.sortby                  = مرتبسازی با
filtercontrol.tooltip.back                    = برگرد
filtercontrol.tooltip.forward                 = بروجلو
filtercontrol.tooltip.back.extra              = کلیک راست برای مشاهده تاریخچه
filtercontrol.tooltip.forward.extra           = [filtercontrol.tooltip.back.extra]

tag.delete                                    = حذف
tag.rename                                    = تغییر نام...
tag.merge                                     = ادغام...
tag.delete.confirm.title                      = حذف برچسب ها
tag.delete.confirm.message.one                = آیا میخواهید برچسب انتخاب شده را حذف کنید؟
tag.delete.confirm.message.many               = آیا میخواهید برچسب انتخاب شده را حذف کنید؟
tag.delete.confirm.usecount.one               = برچسب انتخاب شده اکنون در {0} یادداشت در حال استفاده است
tag.delete.confirm.usecount.many              = برچسب های انتخاب شده اکنون در {0} یادداشت در حال استفاده است
tag.displaycounts                             = نمایش شمارش
tag.properties                                = مشخصات...
tag.add                                       = برچسب جدید:
tag.addchild                                  = برچسب فرزند جدید...
tag.expandall                                 = بازکردن همه
tag.collapseall                               = بستن همه

tag.filter.none                               = فیلتر برچسب ندارد
tag.filter.used                               = فقط برچسب های بکار رفته
tag.filter.related                            = فقط برچسب های مرتبط

tagproperties.title                           = {0} مشخصات
tagproperties.autodeletecheckbox              = خودکار حذف شده
tagproperties.autodeletecheckbox.tip          = حذف برچسب وقتی که یادداشتی با این برچسب وجود ندارد
tagproperties.autoexpandedcheckbox            = بازشده بطور پیش فرض

deletetags.deletechildren                     = حذف با همه برچسب های فرزند
deletetags.deletenotes.one                    = حذف {0} یادداشت
deletetags.deletenotes.many                   = حذف {0} یادداشت
deletetags.deletenotes.havingthistag.one      = این برچسب را دارد
deletetags.deletenotes.havingthistag.many     = این برچسب ها را دارد

newtag.title                                  = برچسب جدید
newtag.name                                   = نام برچسب:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = برچسب فرزند جدید

tagsidebar.all                                = همه
tagsidebar.untagged                           = برچسب حذف شده
tagsidebar.more                               = ({0} بیشتر)
tagsidebar.confirmtagdrop.title               = تغییر نام برچسب
tagsidebar.confirmtagdrop.text                = برچسب {0} به {1} تغییر نام داده شود؟

notebookconfig.title                          = پارامتر دفترچه یادداشت
notebookconfig.path.caption                   = فایل دفترچه یادداشت:
notebookconfig.path.browse.mask               = دفترچه یادداشت سینتانوت (*.db)|*.db|همه فایل ها (*.*)|*.*
notebookconfig.path.browse.caption            = یافتن برای فایل دفترچه یادداشت سینتانوت
notebookconfig.disconnect.enabled             = {s}فعالسازی همگامسازی دفترچه یادداشت خارجی
notebookconfig.disconnect.label               = آزادسازی قفل فایل بعد از:
notebookconfig.disconnect.seconds             = ثانیه عدم فعالیت
notebookconfig.move                           = {s}مکانیابی مجدد دفترچه يادداشت فعلی

noterichedit.format                           = فرمت&
noterichedit.format.bold                      = &توپُر
noterichedit.format.italic                    = &مورب
noterichedit.format.underline                 = &زیرخط دار
noterichedit.format.strikeout                 = خط خورده&
noterichedit.format.highlight                 = &برجسته
noterichedit.format.monospace                 = &تک فاصله

noterichedit.align                            = تراز بندی&
noterichedit.align.left                       = &چپ
noterichedit.align.center                     = &مرکز
noterichedit.align.right                      = &راست

noterichedit.indent                           = تو رفتگی&
noterichedit.format.indent                    = تو رفتگی&
noterichedit.format.outdent                   = بیرون رفتگی&

noterichedit.format.list.bullet               = لیست گلوله ای
noterichedit.format.list.numbered             = لیست شماره گذاری شده&

noterichedit.format.clear                     = &پاکسازی

noterichedit.insertlink                       = &قرار دادن لینک
noterichedit.insertlink.url                   = &آدرس
noterichedit.insertlink.note                  = یادداشت&
noterichedit.insertlink.file                  = &فایل

noterichedit.paste.intolistitem               = چسباندن داخل مورد لیستی
noterichedit.paste.intolist                   = چسباندن داخل لیست

noterichedit.editlink                         = هدف دهی مجدد لینک
noterichedit.deletelink                       = حذف لینک
noterichedit.copynotelink                     = کپی لینک به یادداشت&

richedit.find                                 = یافتن...
richedit.replace                              = جایگزینی...

noteproperties.title                          = مشخصات یادداشت
noteproperties.source.label                   = منبع:
noteproperties.created.label                  = ايجاد شده:
noteproperties.modified.label                 = تغییر یافته:
noteproperties.notesize.label                 = حجم یادداشت: {0} کیلوبایت
noteproperties.notesizeondisk.label           = {0} کیلوبایت در دیسک
noteproperties.charcount.label                = کاراکتر: {0}
noteproperties.wordcount.label                = لغت: {0}
noteproperties.error.invaliddates             = تاریخ ویرایش نمی تواند قبل از زمان ایجاد باشد

selecturldialog.title                         = آدرس را وارد کنید
selecturldialog.url                           = آدرس:

error.notebook.filedeleted                    = فایل دفترچه يادداشت حذف شده است{n}برنامه بسته خواهد شد
error.notebook.unknownversion                 = فایل دفترچه یادداشت '{0}'{n}با نسخه جدید [app.name] ایجاد شده است و نمی تواند باز شود.{n}{n}لطفا جدیدترین نسخه [app.name] را از [app.url] برای باز کردن این فایل دانلود کنید
error.notebook.cantopenwhenupgrade            = فایل دفترچه يادداشت '{0}'{n}با نسخه قدیمی [app.name] ایجاد شده است و نمیتوان آن را ارتقاء داد.{n}لطفا بررسی کنید سطح دسترسی نوشتن به این فایل دارید
error.notebook.upgradeerror                   = فایل دفترچه يادداشت '{0}'{n}با نسخه قدیمی [app.name] ایجاد شده است و نمیتوان آن را ارتقاء داد.{n}{n}پیام خطا: {1}
error.notebook.encrypted                      = فایل دفترچه يادداشت '{0}'{n} رمزگذاری شده است
error.notebook.databasedamaged                = فایل دفترچه يادداشت '{0}'{n}آسیب دیده است و نمیتوان آن را باز کرد {n}{n}پیام خطا: {1}
error.notebook.busy                           = فایل دفترچه يادداشت '{0}'{n}در حال استفاده در برنامه دیگری است و قابل باز کردن نیست
error.note.notfound                           = این یادداشت حذف شده است

error.notebook.dbcorrupt.title                = هشدار پایگاه داده دفترچه يادداشت
error.notebook.dbcorrupt.message              = فایل پایگاه داده دفترچه يادداشت خراب است. برای تعمیر آن، لطفا این اطلاعات را به این آدرس ارسال کنید [support.email]: {0}

license.key.status.notfound                   = اطلاعات ثبت نام یافت نشد
license.key.status.valid                      = اطلاعات ثبت نام معتبر است
license.key.status.invalid                    = اطلاعات ثبت نام نامعتبر است
license.key.status.stolen                     = کلید ثبت نام توسط ناشر غیر فعالسازی شده است
license.key.status.expired                    = کلید ثبت نام حاوی تاریخ انقضاء است و آن منقضی شده است
license.key.status                            = وضعیت کلید ثبت نام: {0}

license.type.basic                            = مجوز (رایگان) پایه
license.type.personal                         = مجوز حرفه ای
license.type.company                          = مجوز حرفه ای (شرکت)
license.type.promo                            = [license.type.personal] (هدیه تبلیغاتی)
license.type.lifetime                         = دائمی [license.type.personal]

licensedialog.title                           = مجوز
licensedialog.name.label                      = نام ثبت نام و ایمیل:
licensedialog.key.label                       = کلید ثبت نام:
licensedialog.try                             = درخواست {0}-روز ارزیابی
licensedialog.buy                             = خرید کنید
licensedialog.renew                           = تجدید
licensedialog.register                        = ثبت نام
licensedialog.buy.hint                        = ویژگی های تجاری غیر فعال شده است. {n}برای فعالسازی آنها،روی دکمه "خرید" کلیک کنید و از دستورالعمل وبسایت پیروی کنید
licensedialog.current.expdate                 = تاریخ انقضاء
licensedialog.never                           = هرگز
licensedialog.expired                         = یک کلید مجوز که برای نسخه فعلی معتبر نیست موجود است.لطفا برای ادامه استفاده از ویژگی های تجاری آن را تجدید کنید
licensedialog.current.upd.expdate             = تاریخ انقضاء بروز رسانی رایگان
licensedialog.register.success                = بابت ثبت نام ممنونیم
licensedialog.register.success.title          = با موفقیت
licensedialog.register.fail                   = موفق به ثبت نام نشد
licensedialog.register.fail.extra             = لطفا بررسی کنید که "[licensedialog.name.label]" {n}در این فرم هست "Firstname Lastname (Email)"
licensedialog.register.expired                = این کلید مجوز دیگر برای نسخه [app.name] معتبر نیست
licensedialog.register.expired.extra          = این کلید مجوز برای نسخه های منتشر شده قبل از {0} معتبر است،{n} اما این نسخه ({1}) در {2} منتشر شده است.
licensedialog.unregister.confirm              = آیا میخواهید همه اطلاعات ثبت نام را حذف کنید؟
licensedialog.unregister.confirm.title        = از ثبت نام در آوردن مجوز؟
licensedialog.unregister.error                = فایل کلید مجوز را نمی توان حذف کرد. {n}لطفا برنامه را در حالت آدمین اِجرا کنید
licensedialog.replace.confirm                 = آیا میخواهید مجوز فعلی را جایگزین کنید؟
licensedialog.replace.confirm.title           = جایگزینی مجوز؟
licensedialog.hint.delete                     = برای ریست مجوز،دکمه [licensedialog.hint.delete.shortcut] را فشار دهید.

licenserequireddialog.title                   = ارتقاء مجوز نیاز است
licenserequireddialog.message.default         = این ویژگی در مجوز فعلی شما موجود نیست
licenserequireddialog.message.upg             = لطفا برای استفاده از این ویژگی مجوز خود را ارتقاء دهید{n}{n}برای جزئیات روی "مجوز" در زیر کلیک کنید
licenserequireddialog.licensebutton           = مجوز

licenseexpireddialog.title                    = مجوز منقضی شده است
licenseexpireddialog.renew.message            = مجوز شما دیگر برای نسخه [app.name] معتبر نیست.{n}شما باید مجوز خود را تجدید کنید یا آن را به نسخه پایه رایگان تنزل دهید
licenseexpireddialog.buy.message              = کلید آزمایشی شما منقضی شده است.{n}لطفا مجوز حرفه ای را خرید کنید یا به نسخه پایه رایگان تنزل دهید
licenseexpireddialog.freebutton               = تنزل
licenseexpireddialog.renewbutton              = تجدید
licenseexpireddialog.buybutton                = خرید کنید
licenseexpireddialog.exitbutton               = خروج
licenseexpireddialog.dontshowdialog           = این پنجره را دوباره نشان نده
licenseexpireddialog.renew.hintlabel          = تجدید کلید مجوز چند دقیقه بیشتر طول نمی کشد{n} و آن با تخفیف [license.renew.discount] از قیمت کامل ارائه می شود
licenseexpireddialog.buy.hintlabel            = ارتقاء به مجوز حرفه ای چند دقیقه بیشتر طول نمی کشد

updatedialog.title                            = بررسي براي بروزرساني
updatedialog.initmessage                      = بررسی بروز رسانی لغو شد.{n} روی دکمه "بررسی دوباره" برای ادامه دادن کلیک کنید
updatedialog.label.changes                    = تغییرات در این نسخه
updatedialog.button.check                     = بررسی دوباره
updatedialog.button.download                  = دانلود
updatedialog.label.autocheck                  = اِجرای خودکار این بررسی
updatedialog.error.invalidfile                = نسخه فایل نامعتبر است
updatedialog.error.connectionrefused          = ارتباط را قبول نمیکند
updatedialog.error.servernotresponding        = سرور پاسخ نمی دهد
updatedialog.error.invalidproxysettings       = تنظیمات پراکسی نامعتبر است
updatedialog.error.inetdisconnected           = ارتباط اینترنتی قطع شده است
updatedialog.warn.newversion.licensekeyinvalid = هشدار! مجوز فعلی شما برای این نسخه معتبر نیست.{n}اگر میخواهید از ویژگی های حرفه ای استفاده کنید،مجوز خود را تجدید نمایید
updatedialog.result.uptodate                  = این نسخه برنامه ({0}) بروز است
updatedialog.result.newversion                = نسخه جدیدتر [app.name] موجود است: {0}
updatedialog.state.connecting                 = در حال اتصال...
updatedialog.state.findingserver              = یافتن سرورها...
updatedialog.state.downloadingfile            = درحال دانلود فایل...

updatedialog.downloaddialog.title             = هشدار
updatedialog.downloaddialog.msg               = این نسخه فرمت فایل دفترچه یادداشت شما را تغییر می دهد،نسخه های قدیمی تر برنامه دیگر قادر به خواندن آن نیستند{n}{n}اگر میخواهید از ویژگی های حرفه ای در نسخه جدید استفاده کنید، لطفا قبل از نصب نسخه جدید،مجوز خود را تجدید کنید، یا به مجوز دائمی ارتقاء دهید.{n}{n}چه کاری می خواهید انجام دهید؟
updatedialog.downloaddialog.download          = بهر حال دانلود
updatedialog.downloaddialog.renew             = تجدید کلید مجوز
updatedialog.downloaddialog.upgrade           = ارتقاء به مجوز دائمی

proxysettingsdialog.title                     = تنظیمات پراکسی
proxysettingsdialog.server                    = سرور:
proxysettingsdialog.port                      = پورت:
proxysettingsdialog.username                  = نام کاربر:
proxysettingsdialog.password                  = رمزعبور:
proxysettingsdialog.mode.disabled             = غیرفعالسازی پراکسی
proxysettingsdialog.mode.preconfig            = استفاده از تنظیمات پراکسی سیستم
proxysettingsdialog.mode.enabled              = استفاده از پراکسي:
proxysettingsdialog.error.invalidport         = پورت باید عدد مثبت باشد

synchronizationbar.sync.tip                   = حالا همگامسازی
synchronizationbar.cancel.tip                 = لغو
synchronization.status.starting               = شروع همگامسازی...
synchronization.status.login                  = ورود...
synchronization.status.retrieveindex          = بازیابی فهرست یادداشت...
synchronization.status.addlocalnotes          = دانلود یادداشت های جدید... {0} از {1}
synchronization.status.updatelocalnotes       = دانلود بروز رسانی... {0} از {1}
synchronization.status.removelocalnotes       = حذف یادداشت های محلی... {0} از {1}
synchronization.status.restorelocalnotes      = بازگردانی یادداشت های محلی از سطل زباله... {0} از {1}
synchronization.status.totrashlocalnotes      = انتقال یادداشت محلی به سطل زباله... {0} از {1}
synchronization.status.addremotenotes         = آپلود یادداشت های جدید... {0} از {1}
synchronization.status.updateremotenotes      = آپلود بروز رسانی ها... {0} از {1}
synchronization.status.removeremotenotes      = حذف یادداشت های ریموت... {0} از {1}
synchronization.status.restoreremotenotes     = بازگردانی یادداشت های ریموت از سطل زباله... {0} از {1}
synchronization.status.totrashremotenotes     = انتقال یادداشت های ریموت به سطل زباله... {0} of {1}
synchronization.status.cancelling             = درحال لغو...

synchronization.result.local                  = محلي:
synchronization.result.remote                 = ریموت:
synchronization.result.added                  = افزوده شده:
synchronization.result.updated                = بروز رساني شده:
synchronization.result.removed                = حذف شده:
synchronization.result.errors                 = خطا:

synchronization.error.downloadattachment      = دانلود '{0}' ضمیمه موفق نشد
synchronization.error.uploadattachment        = آپلود '{0}' ضمیمه موفق نشد
synchronization.error.deleteattachment        = حذف ضمیمه در سرور موفقیت آمیز نبود
synchronization.error.exceededfileslimit      = مجموع محدودیت حجم ضمیمه های {0} [mbytes] بیشتر شده با {1} [mbytes].{n}برای ادامه همگامسازی چند ضمیمه را حذف کنید

synchronization.state.completed               = همگامسازی کامل شد
synchronization.state.completedwitherrors     = همگامسازی کامل نشد،لطفا بعدا سعی کنید
synchronization.state.completedempty          = همگامسازی کامل شد.تغییری نیافت
synchronization.state.failed                  = موفق به همگامسازی نشد
synchronization.state.authorizationfailed     = احراز هویت موق نشد
synchronization.state.invalidproxysettings    = تنظیمات پراکسی نامعتبر است
synchronization.state.systemproxyautherror    = پراکسی نیاز به احراز هویت دارد.لطفا از تنظیمات دستی پراکسی استفاده کنید
synchronization.state.nameresolvingfailed     = نمیتوان متصل شد.نام سرور مقرر نشده است
synchronization.state.internetdisconnected    = ارتباط اینترنتی وجود ندارد
synchronization.state.servernotresponding     = سرور پاسخ نمی دهد

synchronization.state.notsynchronized         = همگامسازی نشده است
synchronization.state.lastsynchronization     = آخرین همگامسازی {0}

syncpropertiesdialog.title                    = مشخصات همگامسازی یادداشت ساده
syncpropertiesdialog.login                    = ورود:
syncpropertiesdialog.password                 = رمزعبور:
syncpropertiesdialog.enabled.allnotebook      = همگامسازی این دفترچه یادداشت با یادداشت ساده
syncpropertiesdialog.section.all              = همهگامسازی همه بخش ها
syncpropertiesdialog.section.selected         = فقط همگامسازی بخش های انتخاب شده:
syncpropertiesdialog.conflictpolicy           = سیاست حل ناسازگاری:
syncpropertiesdialog.conflictpolicy.local     = گرفتن محلی
syncpropertiesdialog.conflictpolicy.remote    = گرفتن ریموت
syncpropertiesdialog.conflictpolicy.last      = گرفت آخرین ویرایش شده
syncpropertiesdialog.cachereset.loginchanged  = شما ورود را برای همگامسازی تغییر داده اید{n}کَش همگامسازی ریست خواهد شد، و همه یادداشت های ریموت بعنوان جدید تلقی می شوند{n}{n}ادامه؟
syncpropertiesdialog.cachereset.title         = ریست داده همگامسازی؟
syncpropertiesdialog.autosync.checkbox        = همگامسازی خودکار هر
syncpropertiesdialog.autosync.suffix          = دقيقه
syncpropertiesdialog.button.proxysettings     = تنظیمات پراکسی
syncpropertiesdialog.sectionselection.error   = شما باید حداقل یک بخش را انتخاب کنید
syncpropertiesdialog.webdavserver.cinta       = سینتا نوت سرور (فضای مورد استفاده قرار گرفته: {0} از {1} مگابایت)
syncpropertiesdialog.webdavserver.custom      = سرور WebDAV دستی
syncpropertiesdialog.attachments              = فضای سرور مورد استفاده قرار گرفته برای ضمیمه ها:
syncpropertiesdialog.attachments.remaining    = [syncpropertiesdialog.attachments] {0} از {1}{2} ({3}{2} باقیمانده)
syncpropertiesdialog.attachments.exceed       = [syncpropertiesdialog.attachments] {0} از {1}{2}
syncpropertiesdialog.attachments.exceedwarning = هشدار: از محدودیت فضای سرور گذشت!{n}حجم مجموع ضمیمه های همگامسازی را به {0}{1}{n} کاهش دهید تا همگامسازی ادامه یابد

webdavpropertiesdialog.title                  = مشخصات ارتباط WebDAV
webdavpropertiesdialog.host                   = میزبان
webdavpropertiesdialog.port                   = پورت
webdavpropertiesdialog.serverpath             = مسیر سرور
webdavpropertiesdialog.user                   = کاربر
webdavpropertiesdialog.password               = رمزعبور
webdavpropertiesdialog.button.test            = تست
webdavpropertiesdialog.protocol.http          = اِچ تی تی پی
webdavpropertiesdialog.protocol.https         = اِچ تی تی پی
webdavpropertiesdialog.error.port             = پورت باید عدد مثبت باشد
webdavpropertiesdialog.connectiontest.title   = تست ارتباط
















































































































































































section.new                                   = بخش جدید...
section.new.tip                               = ایجاد بخش جدید
section.edit                                  = مشخصات...
section.delete                                = حذف
section.selectall                             = انتخاب همه
section.licenserequired                       = مجوز فعلی شما فقط اجازه ایجاد تا {0} بخش را می دهد
section.move.left                             = انتقال به چپ&
section.move.right                            = انتقال به راست&



section.confirmdelete                         = بخش '{0}' با {1} یادداشت حذف شود؟
section.confirmdelete.title                   = حذف بخش؟
section.confirmdelete.many                    = بخش '{0}' با {1} یادداشت حذف شود؟
section.confirmdelete.title.many              = حذف بخش ها؟

section.all                                   = [tagsidebar.all]
section.main                                  = اصلی
section.inbox                                 = تنظیم بعنوان دریافتی

sectionedit.title                             = ویرایش مشخصات بخش
sectionedit.title.new                         = ایجاد بخش جدید
sectionedit.name                              = نام:
sectionedit.color                             = رنگ:
sectionedit.sectionalreadyexists              = بخشی با این نام از قبل موجود است

movetosection.title                           = انتقال به بخش
movetosection.label.one                       = انتقال {0} یادداشت به بخش:
movetosection.label.many                      = انتقال {0} یادداشت به بخش:

clipping.balloon.caption                      = [app.name] مختصر شده
clipping.balloon.intosection                  = به
clipping.balloon.tagged                       = و برچسب داده شده [{0}]

filedialog.filemask.all                       = همه فایل ها

ctrl                                          = Ctrl
alt                                           = Alt
shift                                         = Shift
win                                           = Win
esc                                           = Esc
enter                                         = Enter
ins                                           = Ins
del                                           = Del
home                                          = Home
end                                           = End
pgup                                          = PgUp
pgdown                                        = PgDown
space                                         = Space
left                                          = Left
right                                         = Right
up                                            = Up
down                                          = Down
bksp                                          = BkSp

bytes                                         = بایت
kbytes                                        = کيلوبايت
mbytes                                        = مگابايت
gbytes                                        = گيگابايت
